{
  "dl":{
  "passport": "Паспорт споживчого кредиту",
  "information_about": "Інформація, яка надається споживачу до укладення договору про споживчий кредит",
  "agreement": "Загальні умови надання кредиту «Швидкий кредит» ПАТ КБ «ПРИВАТБАНК»",
  "information_client": "Клієнт: Крічевська Богдана Леонідівна, реєстраційний номер облікової картки платника податків 3214567899."
  },
  "main_info": {
    "header": "Ознайомтесь з паспортом кредиту",
    "progress": "Прогрес заповнення даних",
    "step": "2 из 5",
    "percent": "20%",
    "description": "Описание и данные",
    "back_credit": "Порядок повернення кредиту",
    "amount_size": "Кількість та розмір платежів, періодичність внесення",
    "graphic_payment": "Згідно графіку платежів",
    "additionally_info": "Додаткова інформація*",
    "additionally_service": "Додаткові та супутні послуги третіх осіб, обов’язкові для отримання кредиту:",
    "missing": "Відсутній",
    "notary_s_services": "Послуги нотаріуса",
    "appraiser_services": "Послуги оцінювача",
    "insurer_s_services": "Послуги страховика",
    "general_expenses": "Загальні витрати за кредитом, грн.",
    "untimely_repayment": "У разі несвоєчасного погашення заборгованості за Кредитом Клієнт сплачує Банку пеню в розмірі 0,065% від суми простроченої заборгованості за Кредитом за кожний день прострочення, але не менше 1 (однієї) гривні;\n                У разі затримання споживачем сплати частини споживчого кредиту та/або\n                процентів щонайменше на один календарний місяць, Банк має право вимагати повернення споживчого кредиту, строк виплати якого ще не настав, в повному обсязі.",
    "fine": "Пеня",
    "fine_info": "0,065% від суми простроченої заборгованості за Кредитом за кожний день прострочення, але не менше 1 (однієї) гривні.",
    "additionally_service_2": "Додаткові та супутні послуги третіх осіб, обов’язкові для отримання кредиту:",
    "interest_rate": "Процентна ставка, яка застосовується при невиконанні зобов’язання щодо повернення кредиту",
    "other_payments": "Iнші платежі",
    "consumer": "Споживач має право:",
    "free_get": "безкоштовно отримати копію проекту договору про споживчий кредит у письмовій чи електронній формі за своїм вибором. Це положення не застосовується у разі відмови кредитодавця від продовження процесу укладання договору зі споживачем."
  }
}